[
	{
		"1": {
			"title": "Nos últimos meses, você notou diminuição na velocidade de raciocínio e resolução de problemas do dia a dia?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"2": {
			"title": "Nos últimos meses, você tem notado dificuldade de aprendizagem de coisas novas?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"3": {
			"title": "Nos últimos meses, você tem notado dificuldade para concluir uma atividade que iniciou no dia a dia?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"4": {
			"title": "Você tem notado dificuldade de manter concentração e foco no que faz?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"5": {
			"title": "Você tem percebido falhas de memória recentes (esquecer o que ia fazer no meio do caminho, datas, compromissos)?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"6": {
			"title": "Você tem notado esquecimento de palavras, e se perde no que ia falar?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"7": {
			"title": "Você tem sofrido com dores de cabeça?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"8": {
			"title": "Você tem se distraído, e se perde no que estava fazendo?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"9": {
			"title": "Você tem dificuldade de fazer mais de uma coisa ao mesmo tempo?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"10": {
			"title": "Sua capacidade de fazer tarefas em equipe como está?",
			"options": [
				"Boa, me saio bem", 
				"Ruim, difícil me organizar com o grupo"
			]
		},
		"11": {
			"title": "Você sente que tem procrastinado (deixado tudo para fazer depois, e em cima da hora)?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"12": {
			"title": "Você acha que está com sensação de preocupação constante?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"13": {
			"title": "Você sente que está com falta de paciência, ultimamente?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"14": {
			"title": "ocê acha que tem que pensar demais para tomar decisões?",
			"options": [
				"Sim", "Não"
			]
		},
		"15": {
			"title": "Você sente que a qualidade do seu sono está pouco satisfatória?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"16": {
			"title": "Sente ou sentiu atordoado(a) ou tonto(a), ultimamente?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"17": {
			"title": "Sente ou sentiu sem equilíbrio, como se fosse cair?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"18": {
			"title": "Você sente que se cansa com facilidade?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"19": {
			"title": "Sente-se cansado(a)o tempo todo, e já acorda cansado(a)?",
			"options": [
				"Sim", 
				"Não"
			]
		},
		"20": {
			"title": "Você sente que tem dificuldade de pensar com clareza?",
			"options": [
				"Sim", 
				"Não"
			]
		}
	}
]